Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Reimbursements to UNDP and other United Nations organizations for 2005 are estimated at $7.41 million, including Atlas-related payments to UNDP.
fr: Les remboursements au PNUD et à d'autres institutions des Nations Unies sont estimés pour 2005 à 7 410 000 dollars, y compris les versements au PNUD au titre du système Atlas.

source: Salaries and benefits will increase by $1.84 million over 2004 projected actuals.
fr: Les traitements et indemnités augmenteront de 1 840 000 dollars par rapport aux chiffres effectifs prévus.

source: Increases in salaries reflect anticipated changes in post adjustment and some increase in staffing levels to handle peak activities associated with the projected demands of higher delivery levels.
fr: Les hausses de traitements reflètent les révisions anticipées d'ajustement de poste et une augmentation plus ou moins grande des effectifs pour faire face au développement des activités en lien avec le relèvement prévu des niveaux d'exécution demandés.

source: UNOPS will reduce ongoing operating expenses by $2 million in 2005 as compared to current estimates for 2004.
fr: Le Bureau réduira ses dépenses d'exploitation en cours de 2 millions de dollars en 2005 par rapport aux estimations actuelles pour 2004.

source: Atlas-related payments to UNDP and reimbursements to United Nations organizations will account for $7.41 million.
fr: Les versements au PNUD au titre du système Atlas et les remboursements à d'autres institutions des Nations Unies représenteront 7 410 000 dollars.

source: Other projected expenditures totalling $4.70 million are related to the continued implementation of the change management programme approved by the Executive Board in January 2004, including Atlas stabilization and activities to address the systems deficiencies identified in the report of the Board of Auditors.
fr: D'autres dépenses prévues d'un montant de 4 700 000 dollars sont liées à la poursuite du programme de gestion du changement approuvé par le Conseil d'administration en janvier 2004, dont la stabilisation d'Atlas et des activités visant à remédier aux défaillances du système recensées dans le rapport des commissaires aux comptes.

source: These are detailed in the UNOPS report on implementation of the recommendations of the Board of Auditors for the biennium 2002-2003 (DP/2005/12).
fr: Il en est question en détail dans le rapport du Bureau sur l'exécution des recommandations des commissaires aux comptes pour l'exercice biennal 2002-2003 (DP/2005/12).

source: Projected movement of operational reserve and fund
fr: Évolution prévue de la réserve opérationnelle et du solde de fonds

source: Under the above 2005 plan and budget estimates, the 2005 year-end net income from operations is $2.91 million.
fr: Selon les prévisions du plan et du budget ci-dessus pour 2005, le revenu net pour la fin de l'année 2005 devrait atteindre 2 910 000 dollars.

source: The 2005 year-end fund balance is forecast to be $12.12 million, building upon an expected 1 January 2005 opening balance of $9.21 million.
fr: Le solde de fonds pour la fin de l'année 2005 devrait atteindre 12 120 000 dollars eu égard au solde d'ouverture de 9 210 000 dollars escompté au 1er janvier 2005.

source: UNOPS management views the 2005 plan and budget as underpinning an interim strategy that will force a more radical realignment of UNOPS operations in 2006.
fr: La direction du Bureau voit dans le plan et le budget pour 2005 les piliers d'une stratégie provisoire dans l'attente d'une réorganisation plus drastique des opérations du Bureau en 2006.

source: UNOPS management proposes to work out a strategy to address the fundamental problems of income volatility and high fixed costs that characterize the existing organizational arrangements.
fr: Elle propose de mettre au point une stratégie qui réponde aux problèmes fondamentaux posés par l'instabilité des revenus et le niveau élevé des frais fixes qui caractérisent le mode d'organisation actuel.

source: In this connection, the UNOPS management is following the advice of the Management Coordination Committee and will evaluate the options for configuring future UNOPS operations.
fr: À cet égard, la direction du Bureau suit les conseils du Comité de coordination de la gestion et évaluera les options permettant de configurer ses opérations futures.

source: Corporate strategy: Vision 2006-2007
fr: V. Stratégie d'entreprise : objectifs à long terme pour 2006-2007

source: At its second regular session, in September 2004, the Executive Board requested the Executive Director to articulate a strategy for attaining financial viability.
fr: À sa deuxième session ordinaire, en septembre 2004, le Conseil d'administration a prié le Directeur exécutif d'élaborer une stratégie qui permette d'assurer la viabilité financière du Bureau.

source: Considerable diagnostic analysis of the organization has been undertaken through the conduct of the Independent Review and other studies.
fr: L'examen indépendant et d'autres études ont été autant d'occasions d'analyser l'organisation dans le détail.

source: The findings have been discussed with the Executive Board, which approved a number of change management measures that are currently being implemented.
fr: Les constatations ont été examinées avec le Conseil d'administration, lequel a approuvé un certain nombre de mesures de gestion du changement qui sont mises actuellement en œuvre.

source: Further analysis has subsequently been undertaken, and UNOPS has developed a set of strategic business development objectives for market positioning.
fr: Ultérieurement, l'analyse a été poussée plus avant et le Bureau s'est fixé une série d'objectifs stratégiques de développement des contrats pour se positionner sur le marché.

source: Through a combination of increased responsiveness to market trends, portfolio expansion and greater internal efficiencies, UNOPS intends to move towards sustained financial viability in 2006-2007 through the achievement of four strategic objectives:
fr: Attaché à la fois à accroître sa capacité de réaction aux tendances du marché, à élargir son portefeuille et à augmenter son efficacité interne, le Bureau se propose de parvenir à une viabilité financière durable en 2006-2007 en réalisant les quatre objectifs stratégiques ci-après :

source: Revenue growth; Increased operational efficiency; High client satisfaction; and Good governance and oversight.
fr: d) Bonne gouvernance et vigilance.

source: UNOPS is a United Nations entity that provides project management services to United Nations departments and organizations, to the World Bank and regional development banks, and, in the field of infrastructure and public works, directly to partner governments.
fr: Le Bureau est une institution des Nations Unies qui assure des services de gestion de projets pour le compte de départements et organismes des Nations Unies, de la Banque mondiale et de banques de développement régionales et, dans le domaine des infrastructures et des travaux publics, directement pour le compte des gouvernements partenaires.

source: The services that UNOPS provides are: (a) programme support and complex project management; (b) loan administration and project supervision; and (c) procurement of goods and services, including human resources administrative and advisory services.
fr: Le Bureau assure les services suivants : a) appui aux programmes et gestion de projets complexes; b) administration de prêts et surveillance de projets; c) achat de biens et services, y compris services d'administration des ressources humaines et services consultatifs.

source: Through these services UNOPS helps its clients to achieve their own mandates, which include: promoting peace, national reconstruction and state-building, equitable development, and capacity-building worldwide.
fr: Grâce à ces services, il aide ses clients à s'acquitter de leurs mandats, qui vont de la promotion de la paix à la reconstruction nationale en passant par l'édification de l'État, le développement équitable et le renforcement des capacités dans le monde.

source: UNOPS operates in two primary market segments: (a) rapid-response, complex logistics and reconstruction activities in countries transitioning from crisis and conflict; and (b) development support activities to UN system clients, international financial institutions and host governments (the latter related to infrastructure development) in countries addressing poverty reduction and the achievement of the MDGs.
fr: Le Bureau est actif dans deux grands secteurs de marché : a) la réponse rapide, la logistique complexe et les activités de reconstruction dans des pays qui sortent d'une crise ou d'un conflit; et b) les activités d'aide au développement en faveur de clients du système des Nations Unies, d'institutions financières internationales et de gouvernements hôtes (développement des infrastructures) dans des pays qui luttent contre la pauvreté et s'efforcent de réaliser les objectifs de développement énoncés dans la Déclaration du Millénaire.

source: More specifically, in countries transitioning from crisis and conflict, UNOPS has demonstrated the ability to respond quickly and deliver effectively on a large scale, under varying conditions of security.
fr: Plus précisément, dans les pays en transition qui sortent d'une crise ou d'un conflit, le Bureau s'est montré apte à répondre rapidement et à exécuter efficacement des projets à grande échelle dans des conditions de sécurité plus ou moins grande.

source: Indeed, the 2004 business acquisition level may testify not only to the demand for UNOPS services but also to the value that the speed, flexibility, project mentality and results-orientation of UNOPS adds to the work of its clients.
fr: De fait, l'élargissement de son portefeuille de contrats en 2004 est peut-être la preuve non seulement de la demande dont ses services font l'objet, mais aussi de la valeur que la promptitude du Bureau, sa flexibilité, sa sensibilité aux projets et l'attention qu'il porte aux résultats ajoutent au travail de ses clients.

source: It is therefore the goal of UNOPS to work with other United Nations system entities, international financial institutions and host governments to expand its role in large-scale, rapid-response reconstruction projects and complex logistical initiatives in countries transitioning beyond crisis and conflict.
fr: Le Bureau s'est donc fixé pour objectif de collaborer avec d'autres institutions des Nations Unies, des institutions financières internationales et des gouvernements hôtes pour élargir son rôle dans les projets de reconstruction à entreprendre dans les meilleurs délais et à grande échelle et les initiatives logistiques complexes dans les pays qui sortent d'une crise ou d'un conflit.

source: Based on the lessons of the operating model applied in Afghanistan during 2003-2004, UNOPS anticipates that major donor investment in the post-crisis programme countries will provide the funding base within which other United Nations entities, and in some cases the host governments, will continue to request UNOPS services.
fr: Sur la base des enseignements tirés du modèle appliqué en Afghanistan en 2003-2004, le Bureau compte que les investissements des principaux donateurs dans les pays qui ont mis en place un programme de sortie de crise assureront la base de financement sur laquelle d'autres institutions des Nations Unies et dans certains cas les gouvernements hôtes continueront de faire appel à ses services.

source: The existing portfolio of development projects and services-only provision will continue to evolve over the next two years.
fr: Le portefeuille actuel de projets de développement et de prestation de services uniquement continuera d'évoluer au cours des deux prochaines années.

source: For this market segment, UNDP remains the predominant client of UNOPS.
fr: Pour ce secteur de marché, le PNUD demeure le principal client du Bureau.

source: While UNOPS will seek to continue improvements to the quality of service delivery to UNDP, it expects continued erosion in the portfolio as direct execution is expanded.
fr: Le Bureau s'efforcera de continuer à améliorer la qualité de prestation de ses services au PNUD, mais il s'attend à une érosion continue de ce portefeuille au fur et à mesure que l'exécution directe s'étendra.

source: Management services agreements (MSAs) may also decline in value as UNOPS undertakes direct contracts with IFIs and with governments for infrastructure works.
fr: Les accords de services de gestion peuvent aussi reculer en valeur tandis que le Bureau passe des contrats directs avec les institutions financières internationales et les gouvernements en vue de travaux d'infrastructure.

source: A new, more diversified approach is required if UNOPS is to maintain and increase service provision volume in support of existing clients that work with governments to address poverty reduction, sustainable development and achievement of the MDGs.
fr: Le Bureau doit adopter une nouvelle approche plus diversifiée s'il veut conserver et accroître le volume de la prestation de services en faveur de ses clients actuels qui travaillent avec des gouvernements pour lutter contre la pauvreté, pour le développement durable et la réalisation des objectifs de développement énoncés dans la Déclaration du Millénaire.

source: In 2005, UNOPS will continue to pursue market expansion to work directly with governments in infrastructure and public works, as well as with the World Bank and regional financial institutions.
fr: En 2005, le Bureau poursuivra son expansion pour travailler directement avec les gouvernements dans le domaine des infrastructures et des travaux publics, ainsi qu'avec la Banque mondiale et les institutions financières internationales.

source: UNOPS will actively pursue additional partnerships with the full range of United Nations entities.
fr: Le Bureau recherchera activement d'autres partenariats auprès des multiples institutions des Nations Unies.

source: At the same time, the durable viability of UNOPS will require a reduction in the cost base of its operations.
fr: En même temps, il devra, pour assurer sa viabilité à long terme, réduire l'ensemble de ses coûts.

source: Finally, some opportunities emerged during 2004 in the area of United Nations system common services to support missions and country teams, particularly in post-conflict and transition countries.
fr: Enfin, des opportunités se sont fait jour en 2004 dans le domaine des services communs du système des Nations Unies pour soutenir des missions et des équipes par pays, en particulier dans les pays en transition et sortant d'un conflit.

source: UNOPS has become a member of the Working Group on Common Services, to which it will contribute its experience in this area.
fr: Le Bureau est devenu membre du Groupe de travail sur les services communs auquel il apportera son expérience dans ce domaine.

source: UNOPS is valued for its ability to provide professional solutions to help clients achieve their objectives.
fr: Le Bureau est apprécié pour son aptitude à fournir des solutions professionnelles propres à aider ses clients à atteindre leurs objectifs.

source: Clients appreciate UNOPS speed, transparency and cost effectiveness.
fr: Ces derniers se félicitent de la rapidité, de la transparence et du coût avantageux des services du Bureau.

source: However, UNOPS must continuously seek to increase its value to United Nations system and other clients by: (a) bringing projects to completion within time and cost budget; (b) providing timely reporting on and management of project finances; (c) having well-developed expertise in translating expressed client requirements into feasible activities; (d) developing a reputation for being trustworthy, ethical and easy to work with; and (e) operating in full compliance with the principles of the United Nations.
fr: Le Bureau doit pourtant continuellement chercher à accroître sa valeur pour le système des Nations Unies et d'autres clients en : a) menant les projets à leur terme en temps voulu et sans dépasser les budgets; b) faisant rapport en temps voulu sur le financement des projets et en gérant ce financement; c) se dotant des services d'experts nécessaires pour traduire les besoins exprimés par les clients en activités réalisables; d) se créant une réputation d'institution inspirant la confiance, soucieuse d'éthique et avec laquelle il est facile de travailler; et en e) travaillant dans le respect absolu des principes des Nations Unies.

source: This presents a considerable challenge to UNOPS; in order to deliver on client expectations, UNOPS must proceed expeditiously in creating new capacities.
fr: Le Bureau doit donc s'attaquer à une tâche difficile : pour répondre aux attentes de ses clients, il doit sans perdre de temps se doter de nouvelles capacités.

source: UNOPS intends to put in place new business processes that are both cost-effective and driven by appropriate information and communication technologies.
fr: Le Bureau se propose de mettre en place de nouveaux systèmes de gestion à la fois d'un bon rapport coût-efficacité et reposant sur les techniques d'information et de communication voulues.

source: Furthermore, to keep operating expenditures under control; UNOPS must reorganize its internal operations and restructure its cost base in 2006.
fr: Qui plus est, pour garder la maîtrise des dépenses de fonctionnement, il doit réorganiser ses opérations internes et restructurer l'ensemble de ses dépenses en 2006.

source: This may require further relocation of certain functions to more economic cost centres, as well as the aggressive reduction of the cost base.
fr: Peut-être devra-t-il pour ce faire redéployer certaines fonctions vers des centres plus économiques et réduire drastiquement l'ensemble des coûts.

source: ∗ The compilation of data required to provide the Executive Board with the most current information has delayed the submission of the present report.
fr: État des recettes, des dépenses et évolution du solde de fonds

source: 6-10 June 2005
fr: COMMISSION DES DROITS DE L'HOMME Sous-Commission de la promotion et de la protection des droits de l'homme Groupe de travail des formes contemporaines d'esclavage Trentième session 6-10 juin 2005

source: At 10 May 2005, the Supplementary Convention on the Abolition of Slavery, the
fr: EXAMEN DE L'APPLICATION ET DU SUIVI DES CONVENTIONS RELATIVES À L'ESCLAVAGE

source: Bolivia, Bosnia and Herzegovina, Brazil, Bulgaria, Cambodia, Cameroon, Canada,
fr: ÉTAT DES CONVENTIONS

source: Democratic Republic of the Congo, Denmark, Djibouti, Dominica, Dominican Republic,
fr: Note du Secrétaire général

source: Saint Vincent and the Grenadines, San Marino, Saudi Arabia, Senegal, Serbia and Montenegro, Seychelles, Sierra Leone, Singapore, Slovakia, Slovenia, Solomon Islands, Spain, Sri Lanka, Sudan, Suriname, Sweden, Switzerland, Syrian Arab Republic, The former Yugoslav Republic of Macedonia, Togo, Trinidad and Tobago, Tunisia, Turkey, Turkmenistan, Uganda, Ukraine, United Kingdom of Great Britain and Northern Ireland, United Republic of Tanzania, United States of America, Uruguay, Zambia, Zimbabwe.
fr: Au 10 mai 2005, les 119 États ci-après avaient ratifié la Convention supplémentaire relative à l'abolition de l'esclavage, de la traite des esclaves et des institutions et pratiques analogues à l'esclavage ou y avaient adhéré: Afghanistan, Albanie, Algérie, Allemagne, Antigua-et-Barbuda, Arabie saoudite, Argentine, Australie, Autriche, Azerbaïdjan, Bahamas, Bahreïn, Bangladesh, Barbade, Bélarus, Belgique, Bolivie, Bosnie-Herzégovine, Brésil, Bulgarie, Cambodge, Cameroun, Canada, Chili, Chypre, Congo, Côte d'Ivoire, Croatie, Cuba, Danemark, Djibouti, Dominique, Égypte, Équateur, Espagne, États-Unis d'Amérique, Éthiopie, ex-République yougoslave de Macédoine, Fédération de Russie, Fidji, Finlande, France, Ghana, Grèce, Guatemala, Guinée, Haïti, Hongrie, Îles Salomon, Inde, Iran (République islamique d'), Iraq, Irlande, Islande, Israël, Italie, Jamahiriya arabe libyenne, Jamaïque, Jordanie, Kirghizistan, Koweït, Lesotho, Lettonie, Luxembourg, Madagascar, Malaisie, Malawi, Mali, Malte, Maroc, Maurice, Mauritanie, Mexique, Mongolie, Népal, Nicaragua, Niger, Nigéria, Norvège, Nouvelle-Zélande, Ouganda, Pakistan, Pays-Bas, Philippines, Pologne, Portugal, République arabe syrienne, République centrafricaine, République démocratique du Congo, République démocratique populaire lao, République dominicaine, République tchèque, République-Unie de Tanzanie, Roumanie, Royaume-Uni de Grande-Bretagne et d'Irlande du Nord, Sainte-Lucie, Saint-Marin, Saint-Vincent-et-les Grenadines, Sénégal, Serbie-et-Monténégro, Seychelles, Sierra Leone, Singapour, Slovaquie, Slovénie, Soudan, Sri Lanka, Suède, Suisse, Suriname, Togo, Trinité-et-Tobago, Tunisie, Turquie, Turkménistan, Ukraine, Uruguay, Zambie et Zimbabwe.

source: E/CN.4/Sub.2/AC.4/2002/1/Add.1
fr: E/CN.4/Sub.2/AC.2/2005/2

source: At its 1st plenary meeting, on 13 September 2005, the General Assembly, on the recommendation of the General Committee, decided to include in the agenda of its sixtieth session the item entitled “Towards global partnerships” and to allocate it to the Second Committee.
fr: À la 1re séance plénière, le 13 septembre 2005, l'Assemblée générale, sur la recommandation du Bureau, a décidé d'inscrire à l'ordre du jour de sa soixantième session la question intitulée « Vers des partenariats mondiaux » et de la renvoyer à la Deuxième Commission.

source: The Second Committee considered the item at its 31st, 32nd and 37th meetings, on 16 and 23 November and 15 December 2005.
fr: La Deuxième Commission a examiné la question à ses 31e, 32e et 37e séances, les 16 et 23 novembre et le 15 décembre 2005.

source: An account of the Committee's discussion of the item is contained in the relevant summary records (A/C.2/60/SR.31, 32 and 37).
fr: L'examen de ce point par la Commission est consigné dans les comptes rendus analytiques correspondants (A/C.2/60/SR.31, 32 et 37).

source: Attention is also drawn to the general debate held by the Committee at its 2nd to 7th meetings, from 3 to 5 October (see A/C.2/60/SR.2-7).
fr: On se référera aussi au débat général tenu par la Commission de la 2e à la 7e séance, du 3 au 5 novembre (voir A/C.2/60/SR.2 à 7).

source: (a) Report of the Secretary-General on enhanced cooperation between the United Nations and all relevant partners, in particular the private sector (A/60/214);
fr: a) Rapport du Secrétaire général sur le renforcement de la coopération entre l'Organisation des Nations Unies et tous les partenaires concernés, en particulier le secteur privé (A/60/214);

source: (b) Letter dated 5 July 2005 from the Permanent Representative of Jamaica to the Secretary-General (A/60/111).
fr: b) Lettre datée du 5 juillet 2005, adressée au Secrétaire général par le Représentant permanent de la Jamaïque (A/60/111).

source: At the 31st meeting, on 16 November, the Executive Director of the United Nations Global Compact Office made an introductory statement (see A/C.2/60/SR.31).
fr: À la 31e séance, le 16 novembre, le Directeur exécutif du Bureau des Nations Unies pour le Pacte mondial a fait une déclaration liminaire (voir A/C.2/60/SR.31).

source: At the same meeting, the Chairman posed a question to which the Executive Director responded (see A/C.2/60/SR.31).
fr: À la même séance, le Président a posé une question à laquelle le Directeur exécutif a répondu (voir A/C.2/60/SR.31).

source: Consideration of draft resolutions A/C.2/60/L.38 and A/C.2/60/L.38/Rev.1
fr: Examen des projets de résolution A/C.2/60/L.38 et A/C.2/60/L.38/Rev.1
